complete/buddy_data/奇秀-主播房间-20160913195834-20160913195836500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 19:58:34]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[114728]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[来的我不推走的我不追]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[60268]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[11625]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[118]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[107]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[赫赫 没豆别理我]]></vipnickname><vipuserid><![CDATA[1236597273]]></vipuserid><top_name><![CDATA[赫赫 没豆别理我]]></top_name><top_money><![CDATA[20680]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挂号 妖刀]]></vipnickname><vipuserid><![CDATA[1144133614]]></vipuserid><top_name><![CDATA[挂号 妖刀]]></top_name><top_money><![CDATA[12380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[捅刀军..宝哥]]></vipnickname><vipuserid><![CDATA[1181861939]]></vipuserid><top_name><![CDATA[捅刀军..宝哥]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[长泓一烈]]></vipnickname><vipuserid><![CDATA[1249899468]]></vipuserid><top_name><![CDATA[长泓一烈]]></top_name><top_money><![CDATA[3860]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挚爱我蒲桃，相伴终老]]></vipnickname><vipuserid><![CDATA[1232634708]]></vipuserid><top_name><![CDATA[挚爱我蒲桃，相伴终老]]></top_name><top_money><![CDATA[2630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闪耀新人蒲桃尊师子峻]]></vipnickname><vipuserid><![CDATA[1268329739]]></vipuserid><top_name><![CDATA[闪耀新人蒲桃尊师子峻]]></top_name><top_money><![CDATA[2290]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[无言若相七分石头无言]]></vipnickname><vipuserid><![CDATA[1310059709]]></vipuserid><top_name><![CDATA[无言若相七分石头无言]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[申屠天天过节日]]></vipnickname><vipuserid><![CDATA[1076797219]]></vipuserid><top_name><![CDATA[申屠天天过节日]]></top_name><top_money><![CDATA[1320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1255101023]]></vipnickname><vipuserid><![CDATA[1255101023]]></vipuserid><top_name><![CDATA[IQIYI1255101023]]></top_name><top_money><![CDATA[1160]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[獨自去偷欢]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[獨自去偷欢]]></top_name><top_money><![CDATA[1100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[会飞的鱼【独宠小跳】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[会飞的鱼【独宠小跳】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【魔】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【魔】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[~豪~哥~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[~豪~哥~]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[挚爱我蒲桃，相伴终老]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[挚爱我蒲桃，相伴终老]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[清晨爱小跳]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[清晨爱小跳]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[手拿板砖对天笑]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[手拿板砖对天笑]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱我?别走]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱我?别走]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小跳?梦游~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小跳?梦游~]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小跳 ?酱油打回来哩]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小跳 ?酱油打回来哩]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 